export const buttonsIdsOne= {
    'support_button': 'Навигация по мерам поддержки',
    'packaging_button': 'Инвестиционная упаковка',
    'expertise_button': 'Инвестиционная экспертиза',
    'program_button': 'Программа «Путь к IPO»',
    'investment_button': 'Льготные займы на развитие',
    'direct_button': 'Льготные займы на масштабирование',
    'financing_button': 'Финансирование подготовки к IPO',
    'grants_button': 'Гранты на приобретение оборудования и развитие деятельности',
}

export const pageDataOne = {
    image:{
        image_class : 'mony'
    },
    textForButtonBlock: {'карьера В ВЫСОКОТЕХе': 'Построение карьеры в технологических компаниях'},
    support_button: {
        titleOne: "Навигция по мерам поддержки",
        textOne: "Сервис подбора релевантных программ поддержки от Правительства Москвы, институтов развития и других федеральных структур",
        titleTwo: "Для кого:",
        textTwo: [
            "Предприниматели и компании, которые ищут государственные меры поддержки"
        ],
        titleThree: "Что дает сервис?",
        dictThree: [
            "Разобраться в многообразии доступных мер поддержки, реализуемых в Москве",
            "Подобрать наиболее подходящие меры поддержки",
            "Определить порядок действий для их получения"
        ],
        indicator: [
            {"300+": "заявок на сервис"},
            {"300+": "индивидуальных планов развития компании"},
            {"350+": "заявок на релевантные программы поддержки"},
            {"160+": "консультаций"}
        ],
        text: [
            {"Требования к заявителю:": [
                "Наличие юридического лица или ИП ",
                "Авторизация на i.moscow"
            ]},
            {"Сервис поможет найти подходящую меру поддержки по следующим запросам:":
                [
                    "Привлечение финансирования",
                    "Масштабирование",
                    "Поиск контрагентов",
                    "Тестирование инновационных решений",
                    "Подбор площадок для размещения",
                    "Участие в обучающих программах",
                    "Охрана и защита интеллектуальной собственности",
                    "Выход на международный рынок"

                ]},
        ],
        urlImage: require("../Img/blocknot.png")
    },

    packaging_button: {
        titleOne: "Инвестиционная упаковка",
        textOne: "Программа по созданию инвестиционных материалов для презентации инвесторам и привлечения финансирования",
        titleTwo: "Для кого:",
        textTwo: [
            "<b>Для стартапов и предпринимателей</b>, которые хотят сформировать инвестиционное предложение и привлечь инвестиции в свой проект",
            "Для тех, кто хочет научиться эффективно представлять свой проект инвестору"
        ],
        titleThree: "Что помогает решить программа?",
        dictThree: [
            "Качественно представить инновационный проект и повысить шансы на финансирование"
        ],
        indicator: [
            {"1200+": "заявок подано на участие в программе"},
            {"290+ МЛН ₽": "сумма привлеченного финансирования"},
            {"280+": "проектов разработали инвестиционные материалы"},
            {"20+ МЛН ₽": "сэкономили участники на инвестиционной упаковке"}
        ],
        title: "Что включает программа?",
        text: [
            {"Полезные материалы":
                ["• Пошаговые алгоритмы, шаблоны, инструменты и знания для разработки инвестиционной презентации, финансовой модели и питч-презентации"]},
            {"Профессиональная помощь": ["• Консультация с опытными специалистами для улучшения материалов для инвесторов"]},
            {"Питч-сессии": ["• Возможность выступления на питч-сессии перед инвесторами"]}
        ],
        urlImage: require("../Img/racketa.png")
    },
    expertise_button: {
        titleOne: "Инвестиционная экспертиза",
        textOne: "Сервис оценки инвестиционной привлекательности проектов, направленный на привлечение инвестиций",
        titleTwo: "Для кого:",
        textTwo: [
            "Предприниматели, которые хотят привлечь инвестиции в свой проект",
            "Инвесторы, которые хотят получить инвестиционную экспертизу проекта, прежде чем в него инвестировать"
        ],
        titleThree: "Что дает сервис?",
        dictThree: [
            "Помогает стартапам понять, насколько их проект готов к инвестициям, и как его улучшить. Стартап получает профессиональную оценку от аналитиков, а инвесторы — доступ к проверенным и перспективным проектам"
        ],
        indicator: [
            {"860+": "проектов прошли инвестиционную экспертизу"},
            {"2.5+ МЛРД ₽": "привлечение инвестиций в проекты при содействии Московского инновационного кластера"}
        ],
        title: "Что включает инвестиционная экспертиза?",
        text: [
            {"Рынок": ["Оценка российского и глобального объёма рынка продукта, сегментов и прогнозов роста"]},
            {"Продукт": ["Определение основных преимуществ продукта, актуальности, востребованности на рынке"]},
            {"Бизнес-модель": ["Оценка бизнес-модели проекта, её реализуемости и эффективности"]},
            {"Динамика проекта": ["Анализ истории развития проекта и его целей, оценка рисков и достигнутых результатов"]},
            {"Команда": ["Анализ компетенций и опыта ключевых членов команды"]},
            {"Конкуренты": ["Обзор конкурентного ландшафта продукта"]},
            {"Финансы": ["Оценка финансовых показателей проекта"]},
            {"Сделка": ["Оценка инвестиционной привлекательности проекта и возможностей последующего выхода из него"]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    investment_button: {
        titleOne: "Льготные займы на развитие",
        textOne: "Льготное финансирование для технологических компаний ранней стадии",
        titleTwo: "Для кого программа?",
        textTwo: [
            "Юридические лица, зарегистрированные в Москве",
            "Стадия Pre-Seed, Seed",
            "Инновационный, технологический и/или импортозамещающий продукт",
            "Ищут соинвесторов для закрытия инвестиционного раунда",
        ],
        titleThree: "Что помогает решить программа?",
        dictThree: [
            "Льготные займы Московского венчурного фонда могут быть направлены на развитие проекта:  приобретение оборудования фонд оплаты труда сотрудников и налоги аренда помещения оплата услуг сторонних организаций"
        ],
        indicator: [
            {"до 50 МЛН ₽": "максимальная сумма"},
            {"до 1,5 лет": "льготный период"},
            {"до 5 лет": "срок займа"}
        ],
        title: "Что включает программа?",
        text: [
            {"Теоретический модуль": ["Онлайн-курс, на котором слушатели узнают, как устроены механизмы реализации публичных сделок, нюансы взаимодействия с банками-организаторами, брокерами и консультантами, а также познакомятся с тенденциями развития рынков акций и облигаций"]},
            {"Практический модуль": ["Участники совместно с менторами сформируют дорожные карты выхода на публичный рынок, разберут успешные кейсы действующих эмитентов, получат возможность познакомиться и задать вопросы ведущим экспертам рынка"]},
            {"Финальное мероприятие": ["Презентации стратегии участников по выходу на pre-IPO, IPO и выпуск облигаций"]},

        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    direct_button: {
        titleOne: "Прямые инвестиции",
        textOne: "Участие в раундах по привлечению венчурного финансирования для технологических компаний на стадии роста",
        titleTwo: "Для кого программа?",
        textTwo: [
            "Юридические лица, зарегистрированные в Москве",
            "Бизнес с подтвержденной бизнес-моделью",
            "Бизнес, который ищет привлечение инвестиций от аккредитованного инвестора — Фонда развития венчурного инвестирования города Москвы"
        ],
        titleThree: "Что помогает решить программа?",
        dictThree: [
            "Приобретение основных средств",
            "Фонд оплаты труда и налоги",
            "Аренду помещений",
            "Оплату услуг сторонних организаций",
            "Прочие расходы, необходимые для реализации проекта"
        ],
        indicator: [
            {"до 50 МЛН ₽": "максимальная сумма"},
            {"до 1,5 лет": "льготный период"},
            {"до 5 лет": "срок займа"}
        ],
        title: "Оценка инвестиционной готовности",
        text: [
            {"Базар": ["Глубокий анализ отрасли, оценка трендов и перспектив роста в выбранной нише"]},
            {"Продукт": ["Выявление конкурентных преимуществ и рыночной ценности продукта"]},
            {"Бизнес-модель": ["Проверка устойчивости и масштабируемости бизнес-модели"]},
            {"Динамика проекта": ["Оценка этапов развития, потенциала роста и рисков"]},
            {"Команда": ["Анализ ключевых компетенций и управленческого опыта команды"]},
            {"Конкуренты": ["Сравнение с аналогичными решениями на рынке и формулирование УТП"]},
            {"Финансы": ["Финансовая диагностика, расчёт unit-экономики и инвестиционных метрик"]},
            {"Сделка": ["Формирование условий инвестирования и рекомендаций по выходу инвестора"]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    techno_market_button: {
        titleOne: "Платформа инвестиционного роста",
        textOne: "Комплексный сервис для подготовки проектов к выходу на рынок капитала и привлечению инвестиций",
        titleTwo: "Для кого?",
        textTwo: [
            "Стартапы, малый бизнес и технологические компании, планирующие масштабирование"
        ],
        titleThree: "Что вы получите?",
        dictThree: [
            "Презентационные и аналитические материалы для инвесторов",
            "Стратегию выхода на инвестиционный рынок",
            "Юридическое и финансовое сопровождение сделок"
        ],
        indicator: [
            {"100+": "реализованных проектов"},
            {"1+ МЛРД ₽": "привлечено инвестиций"}
        ],
        title: "Оценка инвестиционной готовности",
        text: [
            {"Базар": ["Глубокий анализ отрасли, оценка трендов и перспектив роста в выбранной нише"]},
            {"Продукт": ["Выявление конкурентных преимуществ и рыночной ценности продукта"]},
            {"Бизнес-модель": ["Проверка устойчивости и масштабируемости бизнес-модели"]},
            {"Динамика проекта": ["Оценка этапов развития, потенциала роста и рисков"]},
            {"Команда": ["Анализ ключевых компетенций и управленческого опыта команды"]},
            {"Конкуренты": ["Сравнение с аналогичными решениями на рынке и формулирование УТП"]},
            {"Финансы": ["Финансовая диагностика, расчёт unit-экономики и инвестиционных метрик"]},
            {"Сделка": ["Формирование условий инвестирования и рекомендаций по выходу инвестора"]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    pilot_testing_program_button: {
        titleOne: "Программа пилотного тестирования",
        textOne: "Программа для тестирования новейших решений в реальных условиях на городских и коммерческих площадках",
        titleTwo: "Для кого программа?",
        textTwo: [
            "Технологические компании, представляющие новые продукты и сервисы",
            "Городские и коммерческие заказчики, заинтересованные в инновациях"
        ],
        titleThree: "Что дает программа?",
        dictThree: [
            "Тестирование продукта перед внедрением",
            "Подтверждение спроса на инновационное решение"
        ],
        indicator: [
            {"100+": "реализованных проектов"},
            {"1+ МЛРД ₽": "привлечено инвестиций"}
        ],
        title: "Оценка инвестиционной готовности",
        text: [
            {"Базар": ["Глубокий анализ отрасли, оценка трендов и перспектив роста в выбранной нише"]},
            {"Продукт": ["Выявление конкурентных преимуществ и рыночной ценности продукта"]},
            {"Бизнес-модель": ["Проверка устойчивости и масштабируемости бизнес-модели"]},
            {"Динамика проекта": ["Оценка этапов развития, потенциала роста и рисков"]},
            {"Команда": ["Анализ ключевых компетенций и управленческого опыта команды"]},
            {"Конкуренты": ["Сравнение с аналогичными решениями на рынке и формулирование УТП"]},
            {"Финансы": ["Финансовая диагностика, расчёт unit-экономики и инвестиционных метрик"]},
            {"Сделка": ["Формирование условий инвестирования и рекомендаций по выходу инвестора"]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    grants_button: {
        titleOne: "Гранты на приобретение оборудования и развитие деятельности",
        textOne: "Финансовая поддержка московского бизнеса, вкладывающего собственные или привлеченные средства в развитие и техническое обновление своих производств и лабораторий",
        titleTwo: "Для кого программа?",
        textTwo: [
            "Участники Московского инновационного кластера",
            "Участники Реестра стартапов",
            "Высокотехнологичные компании Москвы (наука, промышленность, IT)"
        ],
        titleThree: "Что помогает компенсировать программа?",
        dictThree: [
            "Затраты на приобретение оборудования за счет собственных и заемных средств",
            "Затраты на уплату лизинговых платежей",
            "Затраты на уплату процентов по кредитам на развитие деятельности"
        ],
        indicator: [
            {"30 МЛН ₽": "на 1 компанию в год (сумма оказанной поддержки)"},
            {"6,9+ МЛРД ₽": "сумма оказанной поддержки (за все время)"}
        ],
        title: '',
        text: [
            {"Приобретение оборудования за счет собственных средств:":
                 [
                    "50% от стоимости отечественного оборудования",
                    "35% от стоимости иностранного оборудования"

                ]},
            {"Приобретение оборудования за счет собственных средств:": ["50% от стоимости отечественного оборудования", "35% от стоимости иностранного оборудования"]},
            {"Приобретение оборудования по договору финансовой аренды (лизинга):": ["50% от стоимости отечественного оборудования", "35% от стоимости иностранного оборудования"]},
            {"Уплата процентов по кредитным договорам:": ["Ключевая ставка ЦБ РФ + 5% при приобретении отечественного оборудования, но не более ставки по кредитному договору", "Ключевая ставка ЦБ РФ при приобретении иностранного оборудования или на развитие деятельности, но не более ставки по кредитному договору"]},

        ],
        urlImage: require("../Img/noutbook.png")
    },
    program_button: {
        titleOne: "Программа «Путь к IPO»",
        textOne: "Практико-ориентированная программа для технологических компаний, позволяющая разработать стратегию фандрайзинга с использованием инструментов рынка ценных бумаг",
        titleTwo: "Для кого программа?",
        textTwo: [
            "Технологические компании: собственники крупного бизнеса",
            "Представители компаний, планирующие выход на pre-IPO, IPO и выпуск облигаций"
        ],
        titleThree: "Что помогает решить программа?",
        dictThree: [
            "Помогает технологическим предпринимателям сформировать дорожную карту по выходу компании на фондовый рынок"
        ],
        indicator: [
            {"2": "компании вышли на pre-IPO"},
            {"5": "компании планируют выйти на pre-IPO в течение 15 месяцев"},
            {"4": "компании планируют выйти на IPO в течение 24 месяцев"}
        ],
        title: "Оценка инвестиционной готовности",
        text: [
            {"Теоретический модуль": ["Онлайн-курс, на котором слушатели узнают, как устроены механизмы реализации публичных сделок, нюансы взаимодействия с банками-организаторами, брокерами и консультантами, а также познакомятся с тенденциями развития рынков акций и облигаций"]},
            {"Практический модуль": ["Участники совместно с менторами сформируют дорожные карты выхода на публичный рынок, разберут успешные кейсы действующих эмитентов, получат возможность познакомиться и задать вопросы ведущим экспертам рынка"]},
            {"Финальное мероприятие": ["Презентации стратегии участников по выходу на pre-IPO, IPO и выпуск облигаций"]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    financing_button: {
        titleOne: "Финансирование подготовки к IPO",
        textOne: "Льготное финансирование подготовки компаний для размещения на бирже",
        titleTwo: "Для кого?",
        textTwo: [
            "Юридические лица"
        ],
        titleThree: "Что включает финансирование в рамках программы?",
        dictThree: [
            "Форма инвестиций: заём, в т.ч. конвертируемый",
            "Выдача средств до 3 месяцев",
            "Обеспечение поручительства операционных компаний группы",
            "Возврат тела займа в конце срока"
        ],
        indicator: [
            {"до 100 МЛН ₽": "максимальная сумма займа"},
            {"до 2 лет": "срок займа"},
            {"10%": "эффективная ставка по займу"}
        ],
        title: "Что помогает решить программа?",
        text: [
            {"Средства Займа могут быть использованы на расходы Общества, связанные с выходом на IPO, включая оплату":
                 [
                    "Глубокий анализ отрасли, оценка трендов и перспектив роста в выбранной нише",
                    "юридических услуг",
                    "аудиторских услуг, финансового консультирования, оценки ",
                    "услуг координаторов, андеррайтеров, агентов по листингу",
                    "услуг биржи, регистратора, депозитарно-клиринговых услуг",
                    "исследования рынка и технологические экспертизы",
                    "услуги по рекламе и продвижению и иные согласованные расходы",
                ]},
            ],
        urlImage: require("../Img/robo_ruka.png")
    }
};


export const buttonsIdsTwo = {
    'technomarket_button': 'Техномаркет',
    'ip_education_button': 'Образовательные программы по интеллектуальной собственности',
    'rid_registration_button': 'Онлайн-сервис для регистрации РИД',
    'ip_loan_button': 'Кредитование под залог интеллектуальной собственности',
    'patent_grant_rf_button': 'Грант на патентование изобретений и полезных моделей в Российской Федерации',
    'patent_grant_international_button': 'Грант на патентование изобретений и полезных моделей за рубежом'
};




export const buttonsIdsThree = {
    'pilot_testing_program_button': 'Программа пилотного тестирования',
    'interindustry_clusters_button': 'Межотраслевые кластеры'
};

export const pageDataTwo = {
    image:{
        image_class : 'racket'
    },
    textForButtonBlock: {'Меры поддержки и сервисы': 'Построение карьеры в технологических компаниях'},
    technomarket_button: {
        titleOne: "Техномаркет",
        textOne: "Маркетплейс, где технологические компании могут заказать весь спектр услуг: от НИОКР и испытаний, до прототипирования и серийного производства",
        titleTwo: "Для кого?",
        textTwo: [
            "Крупные компании и МСП",
            "Исследовательские центры",
            "Университеты, научные институты"
        ],
        titleThree: "Что дает сервис?",
        dictThree: [
            "Упрощает поиск заказчика и исполнителя для бизнеса"
        ],
        indicator: [
            {"650+": "исполнителей готовы выполнить заказы любой сложности"},
            {"290": "заказов выполнено с помощью платформы"},
            {"10": "направлений для выполнения научных и производственных задач"},
            {"90 дней": "средний срок выполнения заказа"}
        ],
        title: "Что включает сервис?",
        text: [
            {"Экспертная поддержка": ["Экспертная поддержка при поиске исполнителя и заказчика"]},
            {"Сопровождение": ["Сопровождение участников сервиса по мерам поддержки от Московского инновационного кластера в области исследований и производства"]},
            {"Цифровая инфраструктура": ["Цифровая инфраструктура для реализации наукоемких проектов"]},
            {"Направления услуг": [
                "Исследования и разработки",
                "Прототипирование",
                "Испытание и сертификация",
                "Производство"
            ]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    ip_education_button: {
        titleOne: "Образовательные программы по интеллектуальной собственности",
        textOne: "В рамках программ рассматриваются вопросы интеллектуальной собственности на каждом этапе создания наукоемкого проекта — от НИОКР до разработки продукта и его коммерциализации",
        titleTwo: "Тематики обучения:",
        textTwo: [
            "Создание и выявление РИД Инвентаризация нематериальных активов",
            "Патентная стратегия и патентование",
            "Оценка и учет прав на РИД",
            "Формирование стратегии правовой охраны продукта" ,
            "Получение дохода и привлечениефинансирования с помощью ИС",
            "Формат: онлайн и офлайн ",
            "Стоимость: бесплатно"

        ],

        indicator: [
            {"10": "образовательных программ"},
            {"1410+": "человек прошли обучение"},
            {"2540+": "патентов и свидетельств на программы ЭВМ зарегистрировали выпускники программ"}
        ],
        title: "Что включает программа?",
        text: [
            {"Формат": ["Онлайн и офлайн"]},
            {"Стоимость": ["Бесплатно"]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    rid_registration_button: {
        titleOne: "Онлайн-сервис для регистрации РИД",
        textOne: "Узел Московского инновационного кластера блокчейн-инфраструктуры РЦИС.РФ",
        titleTwo: "Для кого нужна регистрация результатов интеллектуальной деятельности?",
        textTwo: [
            "Креативные и технологические предприниматели",
            "Представители научных и образовательных организаций",
            "Крупный, средний и малый бизнес"
        ],
        titleThree: "Для чего нужна регистрация результатов интеллектуальной деятельности?",
        dictThree: [
            "Подтвердить исключительные права контрагенту, инвестору или банку",
            "Защитить свою интеллектуальную собственность от нарушений",
            "Вести учет нематериальных активов и затрат на их создание"
        ],
        indicator: [
            {"7280+": "транзакций"},
            {"2190+": "зарегистрированных объектов"}
        ],
        title: "Преимущества сервиса",
        text: [
            {"Простота": ["Простая регистрация в 3 шага за 5 минут 24/7"]},
            {"Хранение": ["Надежное хранение сведений об объектах в блокчейн-сети РЦИС.РФ"]},
            {"Экономия": ["Отсутствие расходов и посредников – не нужно платить за регистрацию и юридические услуги"]},
            {"Применение": ["Свидетельство РЦИС можно использовать для подачи заявки на кредит и регистрации в реестре отечественного ПО"]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    ip_packaging_button: {
        titleOne: "IP-упаковка",
        textOne: "Программа по созданию системы управления интеллектуальной собственностью в технологическом и креативном бизнесе",
        titleTwo: "Для кого программа?",
        textTwo: [
            "Технологические и инновационные компании"
        ],
        titleThree: "В результате программы компании-участники:",
        dictThree: [
            "Сформируют IP-портфель, отвечающий бизнес-целям компании",
            "Обеспечат правовую охрану основного продукта бизнеса",
            "Митигируют связанные с интеллектуальной собственностью риски",
            "Создадут условия для успешной коммерциализации инновационного продукта"
        ],
        indicator: [
            {"158": "участников программы"},
            {"17": "компаний сформировали IP-портфель и выработали стратегию его дальнейшей коммерциализации"}
        ],
        title: "Как проходит программа",
        text: [
            {"Требования к участнику программы": [
                "Юридическое лицо или индивидуальный предприниматель",
                "Авторизация на сайте i.moscow",
                "Для участия во II этапе необходимо быть участником Московского инновационного кластера"
            ]},
            {"I этап": [
                "Просмотр видеолекций, созданных экспертами в области интеллектуальной собственности",
                "Создание материалов на основе инструкций и шаблонов",
                "Посещение воркшопов для открытого диалога с экспертами и другими участниками программы"
            ]},
            {"II этап": [
                "Персональный IP-консалтинг с ведущими экспертами по интеллектуальной собственности",
                "Презентация собственной стратегии управления интеллектуальной собственностью в компании"
            ]}
        ],
        urlImage: require("../Img/racketa.png")
    },

    ip_loan_button: {
        titleOne: "Кредитование под залог интеллектуальной собственности",
        textOne: "Первый в России пилотный проект по льготному кредитованию под залог интеллектуальной собственности",
        titleTwo: "Для кого кредит?",
        textTwo: [
            "Субъект МСП",
            "Участники Московского инновационного кластера",
            "Наличие исключительных прав на результаты интеллектуальной деятельности и приравненные к ним средства индицидуализации"
        ],
        titleThree: "Что помогает решить программа?",
        dictThree: [
            "Помогает инноваторам получить финансирование на развитие бизнеса"
        ],
        indicator: [
            {"50 МЛН ₽": "максимальная сумма кредита"},
            {"до 95%": "поручительство Мосгарантфонда от суммы кредита"},
            {"5-8,5%": "роцентная ставка по кредиту (в зависимости от состава портфеля прав, передаваемого в залог)"}
        ],
        title: "Что включает кредитование?",
        text: [
            {"Условия": [
                "Размер кредита до 50 млн рублей",
                "Необходимо поручительство Мосгарантфонда под залог прав на интеллектуальную собственность",
                "Стоимость прав должна превышать сумму поручительства Мосгарантфонда"
            ]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    patent_grant_rf_button: {
        titleOne: "Грант на патентование изобретений и полезных моделей в Российской Федерации",
        textOne: "Грант участникам кластера, получившим патенты Российской Федерации на изобретения и полезные модели",
        titleTwo: "Для кого программа?",
        textTwo: [
            "Субъект МСП",
            "Участник Московского инновационного кластера"
        ],
        titleThree: "Что можно получить?",
        dictThree: [
            "Грант в размере 75 000 рублей за каждый патент РФ на изобретение или полезную модель",
            "общая сумма грантов для одного заявителя — не более 5 млн рублей в год",
            "не более 50% от суммы налогов и сборов, уплаченных в бюджет Москвы (кроме НДФЛ) за предшествующий год"
        ],
        indicator: [
            {"920+": "грантов выдано"},
            {"2900+": "патентов поддержано"},
            {"219+ МЛН ₽": "общая сумма поддержки"}
        ],
        title: "Ограничения",
        text: [
            {"Ограничения": [
                "Общая сумма грантов для одного заявителя — не более 5 млн рублей в год",
                "Не более 50% от суммы налогов и сборов, уплаченных в бюджет Москвы (кроме НДФЛ) за предшествующий год"
            ]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    patent_grant_international_button: {
        titleOne: "Грант на патентование изобретений и полезных моделей за рубежом",
        textOne: "Грант участникам кластера для последующего вывода продукции на основе указанных изобретений и полезных моделей на внешние рынки",
        titleTwo: "Для кого?",
        textTwo: [
            "Субъект МСП, вуз или научная организация",
            "Участник Московского инновационного кластера"
        ],
        titleThree: "Что помогает решить?",
        dictThree: [
            "Оказывает финансовую поддержку при подаче патентных заявок для охраны прав на изобретения и полезные модели за рубежом: до 5 млн рублей в год для каждого участника кластера"
        ],
        indicator: [
            {"180+": "грантов выдано"},
            {"47+ МЛН ₽": "выплаченная сумма поддержки"}
        ],
        title: "Что включает программа?",
        text: [
            {"Гранты": [
                "Гранты за опубликованные международные патентные заявки",
                "Гранты за заявки на получение патентов, поданные в межправительственные организации",
                "Гранты за заявки на получение патентов, поданные в зарубежные национальные патентные ведомства"
            ]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    }
};


export const pageDataThree = {
    image:{
        image_class : 'robo'
    },
    textForButtonBlock: {'карьера В ВЫСОКОТЕХе': 'Построение карьеры в технологических компаниях'},
    pilot_testing_program_button: {
        titleOne: "Программа пилотного тестирования",
        textOne: "Программа для тестирования новейших решений в реальных условиях на городских и коммерческих площадках",
        titleTwo: "Для кого программа?",
        textTwo: [
            "Технологические компании, представляющие новые продукты и сервисы",
            "Городские и коммерческие заказчики, заинтересованные в инновациях"
        ],
        titleThree: "Что дает программа?",
        dictThree: [
            "Тестирование продукта перед внедрением",
            "Подтверждение спроса на инновационное решение"
        ],
        indicator: [
            {"270+": "площадок для пилотирования"},
            {"597": "пилотных тестирований проведено"},
            {"4,3 МЛН ₽": "объем закупок по итогам пилота"}
        ],
        title: "Возможности Программы",
        text: [
            {"Гранты": [
                "Грант до 4 000 000 рублей (для участников межотраслевого кластера, для остальных участников Московского инновационного кластера — до 2 000 000 рублей)"
            ]},
            {"Поддержка": [
                "Независимая оценка от экспертов",
                "Информационная и PR-поддержка",
                "Тестирование продукта на целевой аудитории",
                "Рекомендации по улучшению проекта"
            ]}
        ],
        urlImage: require("../Img/robo_ruka.png")
    },
    interindustry_clusters_button: {
        titleOne: "Межотраслевые кластеры",
        textOne: "Отраслевые объединения бизнеса, научных и образовательных организаций с целью ускоренной разработки и вывода на рынок новых продуктов, а также точка входа к крупным заказчикам",
        titleTwo: "Для кого?",
        textTwo: [
            "Стартапы",
            "Технологические компании",
            "Корпорации"
        ],
        titleThree: "Преимущества межотраслевых кластеров",
        dictThree: [
            "Помощь в поиске технологических партнеров и создании кооперации",
            "Точка доступа к государственным и корпоративным заказчикам"
        ],
        indicator: [
            {"15": "кластеров уже работают в Москве"},
            {"1300+": "участников кластеров"},
            {"200+": "проектов реализовали в кластерах"},
            {"800+ МЛН ₽": "выручка участников кластеров"},
            {"30+": "технологических запросов от города"},
            {"170+": "технологических запросов от компаний"}
        ],
        title: "Что дают межотраслевые кластеры?",
        text: [
            {"Возможности": [
                "Подбор решений под городские и корпоративные запросы на внедрение инновационных продуктов и технологий",
                "Отраслевой подход — профильная экспертиза, индивидуальное сопровождение проекта отраслевым менеджером с целью развития проекта",
                "Привлечение инвестиций в проект от отраслевых инвесторов",
                "Участие в профильных мероприятиях",
                "Дополнительная информационная и PR-поддержка"
            ]},
            {"Отраслевые направления": [
                "Медицина",
                "Экология",
                "Спорт",
                "Фудтех",
                "БАС",
                "Микроэлектроника",
                "Коммунальные технологии",
                "Электромобилестроение",
                "Новые материалы",
                "Космические технологии",
                "Робототехника",
                "Фотоника",
                "Строительство",
                "Ассистивные технологии",
                "Индустрия красоты"
            ]}
        ],
        urlImage: require("../Img/noutbook.png")
    }
};
